const menuadm = (p, date, user, wame) => {
    return `╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋𝒂𝒕𝒖𝒂𝒍𝒊𝒛𝒂𝒅𝒐 01/10
┋
┋aqui deixarei
┋a ultima atualização
┋ 
┋By:Dr3z1n
┋ 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋ 🔥☄️𝙀𝙨𝙩⃟𝙚𝙡𝙖𝙧 𝙊𝙧𝙞⃟𝙤𝙣☄️🔥
┋  
┋ 🕐 𝐃𝐚𝐭𝐚: ${date}
┋ 🌎 𝐖𝐚𝐦𝐞: 
┋ ${wame}
┋ 👤𝙐𝙨𝙪𝙖́𝙧𝙞𝙤: ${user}
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋ 🤩 𝑹𝑬𝑫𝑬𝑺 🤩
┋
┋ 📷 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: @dr3z1n
┋
┋ 🤖𝐆𝐢𝐭𝐡𝐮𝐛:
┋ 🌐 https://linkebr.com/github
┋
┋🪀𝐆𝐫𝐮𝐩𝐨:
┋ 
┋
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯

╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋   👥 𝙂𝙍𝙐𝙋𝙊𝙎 👥
┋
┋ ${p}listfake 
┋ ${p}listbr 
┋ ${p}listddd (country code) 
┋ ${p}dbackadd (num) 
┋ ${p}dbackrm (num)  
┋ ${p}fechargp 
┋ ${p}mudarnome 
┋ ${p}abrirgp 
┋ ${p}linkgroup 
┋ ${p}listadmin 
┋ ${p}leave 
┋ ${p}kick (dial num)  
┋ ${p}ban (resp msg) 
┋ ${p}promote (dial num) 
┋ ${p}demote (dial num) 
┋ ${p}roletrussablock (1 or 0) 
┋ ${p}simih (1 or 0) 
┋ ${p}autoreply (1 or 0) 
┋ ${p}marcar 
┋ ${p}marcar2 
┋ ${p}marcar3 
┋ ${p}hidemarcar (txt) 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋    ❌ 𝘼𝙉𝙏𝙄 ❌
┋
┋ ${p}antidoc (1 or 0) 
┋ ${p}antiloc (1 or 0) 
┋ ${p}antiimg (1 or 0) 
┋ ${p}antipalavra (1 or 0) 
┋ ${p}antivideo (1 or 0)  
┋ ${p}antisticker (1 or 0) 
┋ ${p}antiaudio (1 or 0) 
┋ ${p}antictt (1 or 0) 
┋ ${p}antilink (1 or 0) 
┋ ${p}antiporn (1 or 0) 
┋ ${p}antifake (1 or 0) 
┋ ${p}dontback (1 or 0) 
┋ ${p}antilinkhard (1 or 0) 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋ 🙋‍♂️ 𝘽𝙊𝘼𝙎 𝙑𝙄𝙉𝘿𝘼𝙎 🙋‍♂️
┋
┋ ${p}byeadd (txt) 
┋ ${p}welcomeadd (txt) 
┋ ${p}welcomehelp 
┋ ${p}welcome (1 or 0) 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋   🔇 𝙈𝙐𝙏𝘼𝙍 🔇
┋
┋ ${p}mute (marcar) 
┋ ${p}desmute (marcar)  
┋ ${p}mutados 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯`
    }
    
    exports.menuadm = menuadm
    
    
    