const menudz = (p, date, user, wame) => {
    return `╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋𝒂𝒕𝒖𝒂𝒍𝒊𝒛𝒂𝒅𝒐 01/10
┋
┋aqui deixarei
┋a ultima atualização
┋ 
┋By:Dr3z1n
┋ 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋🔥☄️𝙀𝙨𝙩⃟𝙚𝙡𝙖𝙧 𝙊𝙧𝙞⃟𝙤𝙣☄️🔥
┋  
┋ 🕐 𝐃𝐚𝐭𝐚: ${date}
┋ 🌎 𝐖𝐚𝐦𝐞: 
┋ ${wame}
┋ 👤𝙐𝙨𝙪𝙖́𝙧𝙞𝙤: ${user}
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋ 🤩 𝑹𝑬𝑫𝑬𝑺 🤩
┋
┋ 📷 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: @dr3z1n
┋
┋ 🤖𝐆𝐢𝐭𝐡𝐮𝐛:
┋ 🌐 https://linkebr.com/github
┋
┋🪀𝐆𝐫𝐮𝐩𝐨:
┋ 
┋
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯

╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋  😎 𝘾𝙍𝙄𝘼𝘿𝙊𝙍 😎
┋
┋ ${p}blocklevel (1 or 0) 
┋ ${p}blockcmd (cmd sem prefix) 
┋ ${p}unblockcmd (cmd sem prefix) 
┋ ${p}antispamcmd (1 or 0) 
┋ ${p}antipv (1 or 0) 
┋ ${p}addpalavra (txt) 
┋ ${p}rmpalavra (txt) 
┋ ${p}block (num) 
┋ ${p}unblock (num) 
┋ ${p}rmlimituser 
┋ ${p}resetlimit  
┋ ${p}limitcmd (1 or 0) 
┋ ${p}mylimit 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯`
    }
    
    exports.menudz = menudz
    
    