const menup18 = (p, date, user, wame) => {
    return `╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋𝒂𝒕𝒖𝒂𝒍𝒊𝒛𝒂𝒅𝒐 01/10
┋
┋aqui deixarei
┋a ultima atualização
┋ 
┋By:Dr3z1n
┋ 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
    
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋🔥☄️𝙀𝙨𝙩⃟𝙚𝙡𝙖𝙧 𝙊𝙧𝙞⃟𝙤𝙣☄️🔥
┋  
┋ 🕐 𝐃𝐚𝐭𝐚: ${date}
┋ 🌎 𝐖𝐚𝐦𝐞: 
┋ ${wame}
┋ 👤𝙐𝙨𝙪𝙖́𝙧𝙞𝙤: ${user}
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋ 🤩 𝑹𝑬𝑫𝑬𝑺 🤩
┋
┋ 📷 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: @dr3z1n
┋
┋ 🤖𝐆𝐢𝐭𝐡𝐮𝐛:
┋ 🌐 https://linkebr.com/github
┋
┋🪀𝐆𝐫𝐮𝐩𝐨:
┋ 
┋
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯

╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋  😈 𝙋𝙊𝙍𝙉𝙊 😈
┋
┋ ${p}packmega18
┋ ${p}nhentai ❮code❯
┋ ${p}nsfw (1 or 0) 
┋ ${p}randomhentai  
┋ ${p}nsfwblowjob  
┋ ${p}nsfwneko 
┋ ${p}nsfwtrap 
┋ ${p}anal  
┋ ${p}cum 
┋ ${p}yuri 
┋ ${p}hentainekogif  
┋ ${p}futanari  
┋ ${p}nsfwfeet 
┋ ${p}nsfwfeetgif 
┋ ${p}girlmasturbate  
┋ ${p}girlmasturbategif  
┋ ${p}lesbian 
┋ ${p}eroyuri 
┋ ${p}eroneko
┋ ${p}erokitsune 
┋ ${p}spank
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯`
    }
    
    exports.menup18 = menup18
    