const help = (p, date, user, wame) => {
return `╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋𝒂𝒕𝒖𝒂𝒍𝒊𝒛𝒂𝒅𝒐 01/10
┋
┋aqui deixarei
┋a ultima atualização
┋ 
┋By:Dr3z1n
┋ 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋🔥☄️𝙀𝙨𝙩⃟𝙚𝙡𝙖𝙧 𝙊𝙧𝙞⃟𝙤𝙣☄️🔥
┋  
┋ 🕐 𝐃𝐚𝐭𝐚: ${date}
┋ 🌎 𝐖𝐚𝐦𝐞: 
┋ ${wame}
┋ 👤𝙐𝙨𝙪𝙖́𝙧𝙞𝙤: ${user}
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋ 🤩 𝑹𝑬𝑫𝑬𝑺 🤩
┋
┋ 📷 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: @dr3z1n
┋
┋ 🤖𝐆𝐢𝐭𝐡𝐮𝐛:
┋ 🌐 https://linkebr.com/github
┋
┋🪀𝐆𝐫𝐮𝐩𝐨:
┋ 
┋
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯

╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋ ⚡ 𝙋𝙍𝙄𝙉𝘾𝙄𝙋𝘼𝙄𝙎 ⚡
┋
┋ ${p}menujogo
┋ ${p}menuadm
┋ ${p}menudono
┋ ${p}menufig
┋ ${p}menu18
┋ ${p}menufoto
┋ ${p}sociais
┋ ${p}pack
┋ ${p}presente
┋ ${p}listblockcmd 
┋ ${p}listpalavra 
┋ ${p}info 
┋ ${p}ajuda 
┋ ${p}help 
┋ ${p}oficialcriador 
┋ ${p}comandos 
┋ ${p}menulite 
┋ ${p}menu 
┋ ${p}ping 
┋ ${p}blocklist 
┋ ${p}blacklist 
┋ ${p}criador  
┋ ${p}toimg (resp sticker) 
┋ ${p}level (n/a, num) 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋    🗳️ 𝙑𝙊𝙏𝙊 🗳️
┋
┋ ${p}votohelp  
┋ ${p}votoinit (txt) | opt1 | opt2
┋ ${p}clearvoto 
┋ ${p}votostatus 
┋ ${p}voto (opc) 
┋ ${p}votofinish 
┋ ${p}gpvotohelp 
┋ ${p}gpvotoinit 
┋ ${p}gpclearvoto 
┋ ${p}gpvotostatus 
┋ ${p}gpvoto 
┋ ${p}gpvotofinish 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯

╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋  🎵 𝘼𝙐𝘿𝙄𝙊 🎵
┋
┋ ${p}snaptube (name or yt link) 
┋ ${p}snap (name or yt link) 
┋ ${p}gtts (la) (txt) 
┋ ${p}lyrics 
┋ ${p}ptlyrics  
┋ ${p}p (music name) 
┋ ${p}pmp4 (music name) 
┋ ${p}play (music name) 
┋ ${p}playv2 (music name) 
┋ ${p}tomp3 (cap, resp vid) 
┋ ${p}ytmp4 (yt url) 
┋ ${p}ytmp3 (yt url) 
┋ ${p}ytsrc (query) 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
`
}

exports.help = help


