const menufig = (p, date, user, wame) => {
    return `╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋𝒂𝒕𝒖𝒂𝒍𝒊𝒛𝒂𝒅𝒐 01/10
┋
┋aqui deixarei
┋a ultima atualização
┋ 
┋By:Dr3z1n
┋ 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
    
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋🔥☄️𝙀𝙨𝙩⃟𝙚𝙡𝙖𝙧 𝙊𝙧𝙞⃟𝙤𝙣☄️🔥
┋  
┋ 🕐 𝐃𝐚𝐭𝐚: ${date}
┋ 🌎 𝐖𝐚𝐦𝐞: 
┋ ${wame}
┋ 👤𝙐𝙨𝙪𝙖́𝙧𝙞𝙤: ${user}
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋ 🤩 𝑹𝑬𝑫𝑬𝑺 🤩
┋
┋ 📷 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: @dr3z1n
┋
┋ 🤖𝐆𝐢𝐭𝐡𝐮𝐛:
┋ 🌐 https://linkebr.com/github
┋
┋🪀𝐆𝐫𝐮𝐩𝐨:
┋ 
┋
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯

╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋    🌈 𝙏𝙏𝙋 🌈
┋
┋ ${p}attp (txt) 
┋ ${p}attp2 (txt) 
┋ ${p}attp3 (txt) 
┋ ${p}attp4 (txt) 
┋ ${p}attp5 (txt) 
┋ ${p}attp6 (txt) 
┋ ${p}ttp (txt) 
┋ ${p}ttp2 (txt) 
┋ ${p}ttp3 (txt) 
┋ ${p}ttp4 (txt) 
┋ ${p}ttp5 (txt) 
┋ ${p}ttp6 (txt) 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋  ✨ 𝙎𝙏𝙄𝘾𝙆𝙀𝙍 ✨
┋
┋ ${p}stiker (leg, resp img) 
┋ ${p}sticker (leg, resp img) 
┋ ${p}csticker (leg, resp img) 
┋ ${p}cstiker (leg, resp img) 
┋ ${p}fstiker (leg, resp img) 
┋ ${p}fsticker (leg, resp img) 
┋ ${p}nstiker (pack) (author) 
┋ ${p}nsticker (pack) (author) 
┋ ${p}nfstiker (pack) (author) 
┋ ${p}nfsticker (pack) (author) 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯`
    }
    
    exports.menufig = menufig
    