const menujo = (p, date, user, wame) => {
    return `╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋𝒂𝒕𝒖𝒂𝒍𝒊𝒛𝒂𝒅𝒐 01/10
┋
┋aqui deixarei
┋a ultima atualização
┋ 
┋By:Dr3z1n
┋ 
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
   
╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋🔥☄️𝙀𝙨𝙩⃟𝙚𝙡𝙖𝙧 𝙊𝙧𝙞⃟𝙤𝙣☄️🔥
┋  
┋ 🕐 𝐃𝐚𝐭𝐚: ${date}
┋ 🌎 𝐖𝐚𝐦𝐞: 
┋ ${wame}
┋ 👤𝙐𝙨𝙪𝙖́𝙧𝙞𝙤: ${user}
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯

╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋ 🤩 𝑹𝑬𝑫𝑬𝑺 🤩
┋
┋ 📷 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: @dr3z1n
┋
┋ 🤖𝐆𝐢𝐭𝐡𝐮𝐛:
┋ 🌐 https://linkebr.com/github
┋
┋🪀𝐆𝐫𝐮𝐩𝐨:
┋ 
┋
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯

╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋   🕹️ 𝙅𝙊𝙂𝙊𝙎 🕹️
┋
┋╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋┋ 💥 𝙍𝙊𝙇𝙀𝙏𝘼 𝙍𝙐𝙎𝙎𝘼 💥
┋┋ 
┋┋ ${p}helproleta
┋┋ ${p}roletarussamed 
┋┋ ${p}roletarussaeasy 
┋┋ ${p}roletarussapac 
┋╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
┋╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋┋ #️⃣ 𝙅𝙊𝙂𝙊 𝘿𝘼 𝙑𝙀𝙇𝙃𝘼 #️⃣
┋┋ 
┋┋ ${p}ttt (dificulty)
┋┋ ${p}coord (coordenada)
┋┋ ${p}tttme
┋┋ ${p}tttrank 
┋┋ ${p}ttthelp 
┋┋ ${p}delttc 
┋┋ ${p}tttplayer (dial num)
┋╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
┋╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋┋ 😃 𝑫𝑰𝑽𝑬𝑹𝑺𝑨̃𝑶 😃
┋┋
┋┋ ${p}jogodaforca
┋┋ ${p}forca (letter)
┋┋ ${p}resetforca
┋┋ ${p}papel 
┋┋ ${p}pedra 
┋┋ ${p}tesoura 
┋┋ ${p}cassino
┋╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
┋╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋┋ 🎲 𝘽𝙇𝘼𝙕𝙀 🎲
┋┋ 
┋┋ ${p}blaze
┋┋ ${p}double
┋┋ ${p}crash
┋┋ ${p}crashrank
┋┋ ${p}doublerank
┋╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
┋╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋┋ 🧞‍♂️ 𝘼𝙆𝙄𝙉𝘼𝙏𝙊𝙍 🧞‍♂️
┋┋
┋┋ ${p}akinator
┋┋ ${p}resetaki
┋╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
┋╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋┋ 🗣️ 𝙄𝙈𝙄𝙏𝘼𝘿𝙊𝙍 🗣️
┋┋
┋┋ ${p}ibere
┋┋ ${p}eminem
┋┋ ${p}faustao
┋┋ ${p}patolino
┋╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
┋╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╮
┋┋ 🔮 𝙋𝙍𝙀𝙑𝙄𝙎𝙊𝙀𝙎 🔮
┋┋ ${p}ship (num1) (num2)
┋┋ ${p}corno (num1)
┋┋ ${p}nazista (num1)
┋┋ ${p}comunista (num1)
┋┋ ${p}gay (num1)
┋┋ ${p}qi (num1)
┋┋ ${p}seudia (num1)
┋┋ ${p}feio (num1)
┋┋ ${p}bv (num1)
┋┋ ${p}gado (num1)
┋┋${p}gostoso (num1)
┋┋ ${p}gostosa (num1)
┋┋ ${p}randomship (n1, n/a)
┋╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯
╰┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅╯

    `
    }
    
    exports.menujo = menujo
    
    
    