const presente = (date, user, wame) => {
    return `╭━━━━━━━━━━━━━━━━━━━╮
┃🔥☄️𝙀𝙨𝙩⃟𝙚𝙡𝙖𝙧 𝙊𝙧𝙞⃟𝙤𝙣☄️🔥
┃  
┃ 🕐 𝐃𝐚𝐭𝐚: ${date}
┃ 🙂 𝐔𝐬𝐮𝐚́𝐫𝐢𝐨: ${user}
┃ 🌎 𝐖𝐚𝐦𝐞: ${wame}                                       
┃
┣━━ 🤩 𝑹𝑬𝑫𝑬𝑺 𝑺𝑶𝑪𝑰𝑨𝑰𝑺 🤩 ━╮
┃
┃ 📷 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: @dr3z1n
┃
┃ 🤖𝐆𝐢𝐭𝐡𝐮𝐛:
┃ 🌐https://linkebr.com/github
┃
┃ 🪀𝐆𝐫𝐮𝐩𝐨:
┃ 
┃
┃
┣━━━⚡ 𝒂𝒋𝒖𝒅𝒊𝒏𝒉𝒂 𝒅𝒐 𝒅𝒓𝒆𝒛𝒊𝒏 ⚡━━━╮
┃ 
┃ 𝒔𝒐𝒏𝒊𝒄 𝒎𝒐𝒅 𝒃𝒚: 𝒅𝒓𝒆𝒛𝒊𝒏
┃ 
┃ https://linkebr.com/SONIC
┃ 
┃ 𝐩𝐚𝐜𝐤 𝐝𝐞 𝐟𝐨𝐭𝐨𝐬 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/packs
┃ 
┃ 𝐇𝐚𝐩𝐩𝐲𝐦𝐝 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/happymd
┃ 
┃ 𝐆𝐭𝐚-𝐬𝐚 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/gta-sa-md
┃ 
┃ 𝐌𝐢𝐧𝐞𝐳𝐢𝐧 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/mine-mod
┃ 
┃ 𝐓𝐞𝐱𝐭𝐧𝐨𝐰 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/texnow
┃ 
┃ 𝐏𝐢𝐜𝐬𝐚𝐫𝐭 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/picsartmd
┃ 
┃ 𝐋𝐢𝐠𝐡𝐭𝐫𝐨𝐨𝐦 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/lightroom
┃ 
┃ 𝐅𝐢𝐥𝐦𝐨𝐫𝐚 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/filmorago
┃ 
┃ 𝐈𝐧𝐬𝐡𝐨𝐭 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/inshot
┃ 
┃ 𝐊𝐦𝐦𝐨𝐝 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/kmmod
┃ 
┃ 𝐚𝐥𝐢𝐧𝐠𝐡𝐭 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/alightmod
┃ 
┃ 𝐍𝐞𝐭𝐟𝐥𝐢𝐱 𝐮𝐧𝐥𝐨𝐜𝐤𝐞𝐝 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/netflixmd
┃ 
┃ 𝐑𝐞𝐬𝐬𝐨𝐦𝐝 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/ressomod
┃ 
┃ 𝐓𝐤𝐦𝐨𝐝 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/tkmod
┃ 
┃ 𝐒𝐧𝐚𝐩𝐭𝐮𝐛𝐯𝐢𝐩 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/snaptubvip
┃ 
┃ 𝐲𝐭𝐯𝐚𝐧𝐜𝐞𝐝 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/ytvanced
┃ 
┃ 𝐏𝐚𝐜𝐤𝐬 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/packsad
┃ 
┃ 𝐏𝐚𝐜𝐤𝐬 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/wAw5xyW
┃ 
┃ 𝐏𝐚𝐜𝐤𝐬 𝐞𝐟𝐞𝐢𝐭𝐨 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/FN4S9q6
┃ 
┃ 𝐏𝐚𝐜𝐤𝐬 𝐏𝐥𝐚𝐪𝐮𝐢𝐧𝐡𝐚 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/uZ9FB
┃ 
┃ 𝐏𝐚𝐜𝐤𝐬 𝐰𝐚𝐥𝐥𝐩𝐚𝐩𝐞𝐫 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/nVKnRT
┃ 
┃ 𝐏𝐚𝐜𝐤𝐬 𝐅𝐨𝐭𝐨 𝐩𝐚𝐫𝐚 𝐭𝐫𝐚𝐯𝐚 𝐳𝐚𝐩𝐢 𝐛𝐲:𝐝𝐫𝐞𝐳𝐢𝐧
┃ https://linkebr.com/oQyiZ
┃ 
┃ 𝐂𝐫𝐞𝐝𝐢𝐭𝐨𝐬 𝐩𝐨𝐫 𝐜𝐫𝐢𝐚𝐫:
┃ 
┃ 𝐃𝐫𝐞𝐳𝐢𝐧 𝐞𝐬𝐬𝐞 𝐛𝐨𝐬𝐭𝐚
┃ https://linkebr.com/whatsdzn
┃ 
╰━━━━━━━━━━━━━━━━━━━╯ `
        }
        exports.presente = presente